[
  "calendar-beta",
  "obsidian-git",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "Enhanced-editing",
  "lapel",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "number-headings-obsidian",
  "pkmer",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "easy-typing-obsidian"
]