[
  "calendar-beta",
  "obsidian-git",
  "obsidian-icon-folder",
  "outliner-md",
  "recent-files-obsidian",
  "easy-typing-obsidian",
  "Enhanced-editing",
  "lapel",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "oz-image-plugin"
]